{
     "closeApp" : "false",
     "privacy_url" : "",
     "enable_permission" : "false",
    "appworker" : "false", 
    "appworkerperiod" : "59",
    "appworkerperiodflex" : "10",
    "StreamType": "Anime",
    "streamURL":"https://jinplayerapp.github.io/aniapp.json",
    "enable_stream" : "false",
    "ScrapStreamData" : "false",
    "enable_stream_first" : "false",
     "disableWatch": "true",
    "enable_only_stream_after_first_run" : "false",
    "GPOnlyTraffic" : "false",
    "first_ad_net" : "aplv",
    "all_networks" : "false",
    "content_native_enable" : "false",
    "fb_banner_enable" : "false",
    "fb_inter_enable" : "false",
    "fb_native_enable" : "false",
    "fb_banner_id": "",
    "fb_inter_id": "",
    "fb_native_id": "",
    "max_banner_enable" : "false",
    "max_inter_enable" : "false",
    "max_native_enable" : "false",
    "max_banner_id": "34dcaca6f68e690f",
    "max_inter_id": "546aaecf508a47dc",
    "max_native_id": "",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "Fall Guys - New Version",
    "updateMSG" : "https://sites.google.com/view/miacodeappsprivacy/",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "14",
    "slide_title_0" : "Overview!",
    "slide_content_0" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">Musi is a <strong>free music streaming app that enables users to stream music from their favorite artists, pulling the music from YouTube<\/strong>.<p><\/p><p>&nbsp; <br><\/p><p><strong>Rated for users ages 12 and older<\/strong>, the Musi app is available <strong>for iOS and Android devices<\/strong> and is free to download through the App Store. Musi does however, <strong>offer in-app purchases and advertisements<\/strong>. <br><\/p><p>&nbsp; <\/p><p>Musi stands apart from other music streaming apps, as the music it streams depends wholly on the user. Musi users search for their favorite artists and tracks on the app, which is scanning and pulling the audio directly from YouTube, and then individually add them to create custom playlists.&nbsp; Additionally, Musi does not feature a profanity filter.<\/p><p>&nbsp; <\/p><p>When users first open Musi, they’re presented with a disclaimer messages letting them know that Musi does not save music or download songs to their device.<\/p><p>&nbsp; <br><\/p><p>Musi users should also be aware that streaming songs over a cellular connection will incur regular data charges, whereas streaming over WiFi will not affect data plans.<\/p><p>&nbsp; <\/p><p>The first thing Musi users want to do when they begin using the app is to start building their music library. Users create their Musi music library by searching for music from artists they enjoy or scanning and adding from listings of the most played songs on the app, trending songs, new music and featured playlists. <br><\/p><p>&nbsp; <br><\/p><p>Musi also gives users the option to search by genre, including Pop, R&amp;B\/Rap, Rock, Country, Indie, Electronic, K-Pop, and Reggaeton. In all, Musi features an eclectic mix of highlighted music, from prominent rappers to The Beatles and Neil Diamond.<\/p><p>&nbsp; <br><\/p><p>It’s important to note that “Top” music picks are not based upon the Billboard music sales list, but rather YouTube’s most streamed music videos.<\/p><\/div>",
    "slide_title_1" : "1. Is Musi - Simple Music Streaming safe for my kids?",
    "slide_content_1" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">It’s important for parents to know that much of the featured music on Musi contains explicit lyrics and mature themes, something they may not wish their 12-year olds listening to. <br><\/p><p>In addition to lyrics, parents should know that Musi streams the music videos that accompany the songs playing, which may contain mature content and references to alcohol, tobacco and drug use.<\/p><p>Another detail for parents to pay attention to is that the Musi app offers only one in-app purchase, which is a one-time $3.99 charge to remove ad displays within the app, something that may very well be worth it for some. <\/p><p>While Musi doesn’t allow users to download the music from their library -- that would be against YouTube’s terms of use, it does let users back up their libraries with a code, just in case their app is accidentally deleted or removed. <br><\/p><p>The Musi app automatically backs up music whenever users start or exit the app.<\/p><p>Additional Musi features include a sleep timer, which allows users to set up to 23 hours and 59 minutes of music streaming before stopping; low\/medium\/ high definition audio (based upon available bandwidth); the ability to set the video skip interval to either 15 or 30-second time increments (for skipping ahead or rewinding music videos).<\/p><p><strong>Musi is a decent, free music streaming option, but better suited for older teens because of potential content issues.<\/strong><\/div>",
    "slide_title_2" : "2. Musi",
    "slide_content_2" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><img src=\"https:\/\/static0.srcdn.com\/wordpress\/wp-content\/uploads\/2021\/06\/musi-free-music-streaming-app-interface.jpg?q=50&amp;fit=crop&amp;w=450&amp;h=225&amp;dpr=1.5 450w\" class=\" lazyloaded\" width=\"350\">\r\n <p>Similar to Q, the free music app designed to let coworkers curate a unique public playlist for the office using Spotify tracks, Musi lets listeners create their own playlists using songs from YouTube and SoundCloud. It's a straightforward and simple app to use to search music by genre and popularity, and it allows listeners to change the quality of their music settings.<\/p><\/div>",
    "slide_title_3" : "3. Does Musi cost money?",
    "slide_content_3" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p class=\"article-body__drop-character article-body__first-paragraph\">Musi for iPhone is a streaming music app that lets you build a music library that costs you literally nothing, with the help of YouTube. When you search through Musi, it's basically like searching YouTube for music. The only difference is that Musi only streams the audio portion.<\/p>\r\n<p>You can start by searching for your favorite artists and adding the tracks you like. They are then added to your main library. From there you can sort songs into playlists however you'd like. Playlists are unlimited so you can create and manage them however you want. For many people, this may be a way to create albums. This is the only downside of Musi. Since it's simply searching YouTube for tracks, you need to add tracks one by one. It's not a <em>huge<\/em> deal if you don't mind creating playlists for artists or aren't the type of person that downloads entire albums anyways.<\/p>\r\n<img src=\"https:\/\/www.imore.com\/sites\/imore.com\/files\/styles\/large\/public\/field\/image\/2014\/01\/musi_iphone_hero.jpg?itok=sh1INe2N\" width=\"350\"><div class=\"article-body__section article-body__section--narrow narrow\">\r\n<p>Musi also has support for AirPlay so you can stream anything you want to any AirPlay enabled device. Along with that you get background streaming as well so you can close out the app and continue doing something else while Musi continues to serve up tracks in the background.<\/p>\r\n<p>Obviously Musi isn't an all-in-one music solution since it won't work if you don't have an internet connection, but it's a super convenient ones for folks like me who are finicky with music. I have a nasty habit of only listening to things for a few weeks and then never really returning to them again. For stuff like that, Musi is perfect since I'm not spending money on songs and tracks I won't even want to listen to in a few weeks.<\/p>\r\n<p>If you give Musi a try, let us know what you think of it in the comments! Could you see yourself using it for music discovery and then only purchasing the albums and tracks you want to keep forever?<\/p><\/div><\/div>",
    "slide_title_4" : "4. How Do You Listen To Music On Musi Without Wifi?",
    "slide_content_4" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><li>There are many streaming services out there, but Spotify is one of the biggest and offers an excellent catalogue of tracks to listen to…<\/li>\r\n<li>Play Music on Google Play.<\/li>\r\n<li>I’m Deezer. I’m a musician.<\/li>\r\n<li>Cloud music and audio services from Sound Cloud…<\/li>\r\n<li>The Napster file sharing service.<\/li>\r\n<li>Music from Apple.<\/li><\/div>",
    "slide_title_5" : "5. Is Musi available for PC?",
    "slide_content_5" : "You want to download Musi on Windows 10 ?\r\n\t\t\t\t\tAct !\r\n\t\t\t\t<p>\r\n\t\t\t\t\tMusi Inc. doesn't seem to want to develop this application on PC... but that's no reason to give up ! Would you like to download and install Musi on Windows 10? <a href=\"#vote\">Vote<\/a> for this app on WishApplist! After a certain number of votes, we will contact the publisher to let them know that many of you want to download it. The more of us who ask for it, the more likely it is to land on PC! You can also login to your account to be alerted when this app is available.\t\t\t\t<\/p>",
    "slide_title_6" : "6. How to transfer playlists from Musi to Spotify?",
    "slide_content_6" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">You need to complete 3 easy steps to transfer playlists from <musi< a=\"\"><\/musi<> to Spotify:<p><\/p><p class=\"circle\">1 Select Musi as the source service<\/p><img alt=\"Move from Musi to Spotify\" class=\"wp-image-16036\" style=\"\" src=\"https:\/\/sp-ao.shortpixel.ai\/client\/to_webp,q_lossy,ret_img\/https:\/\/musconv.com\/wp-content\/uploads\/2021\/04\/Musi-inline.jpg\" width=\"350\"><p class=\"circle\"> 2 In the “Playlists” tab select playlists you want to transfer and click “Transfer”<\/p><p class=\"circle\"> 3 Select Spotify as the destination service<\/p><img alt=\"Move from Musi to Spotify\" class=\"wp-image-5973\" style=\"\" src=\"https:\/\/sp-ao.shortpixel.ai\/client\/to_webp,q_lossy,ret_img\/https:\/\/musconv.com\/wp-content\/uploads\/2019\/10\/spotify-logo-green.jpg\"><p> Enjoy a cup of tea while MusConv works for you 😉 Once finished, your playlists and songs will be available on Spotify.<\/p><\/div>",
    "slide_title_7" : "7. Using Layer Styles and Clipping Masks",
    "slide_content_7" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><img src=\"https:\/\/www.thewonderforest.com\/wp-content\/uploads\/2021\/02\/wonder-forest-top-tips-for-procreate-step-8.jpg\" width=\"350\" height=\"350\"><p><\/p>\r\n<p class=\"p1\"><span class=\"s1\">In your layers panel, you can edit the opacity and style of your layer by clicking the little “N” on the right-hand side. This “N” stands for “Normal”, which is the standard layer style, but you can also use a huge range of styles that will have a different impact on your artwork.<\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\"><img src=\"https:\/\/www.thewonderforest.com\/wp-content\/uploads\/2021\/02\/procreate-screenshot-6.jpg\" width=\"350\" height=\"300\"><\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">For example, “multiply” will make the layer darker and slightly transparent, while “screen” will make it lighter. There are lots of settings here so take some time to experiment and research what each one does and how you might be able to use it.<\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">When you make a new layer, you can tap it to open the layer settings. This is where you can name, duplicate or clear your layer, or merge it with a layer below. <\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">Within this menu, you’ll see the options “Mask” and “Clipping mask”, which can be helpful for drawing. These options will allow you to add details or shading, but only over a certain area. Clipping mask is a common tool to use for shading, because you can add as many clipping masks as you want without editing the layer below.<\/span><\/p>\r\n<h3 class=\"p1\"><span class=\"s1\"><img src=\"https:\/\/www.thewonderforest.com\/wp-content\/uploads\/2021\/02\/procreate-screenshot-7.jpg\" sizes=\"(max-width: 800px) 100vw, 800px\" width=\"350\" height=\"200\"><\/span><\/h3>\r\n<h3 class=\"p1\"><\/h3><\/div>",
    "slide_title_8" : "8. Experiment with Brushes",
    "slide_content_8" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><img src=\"https:\/\/www.thewonderforest.com\/wp-content\/uploads\/2021\/02\/wonder-forest-top-tips-for-procreate-step-9.jpg\" width=\"350\" height=\"350\"><p><\/p>\r\n<p class=\"p1\"><span class=\"s1\">Once you’ve understood the basics of Procreate, you can have a go at experimenting with different brushes. Procreate comes with a number of fantastic brushes already downloaded, but you can also buy brushes from other artists on places like Gumroad and Etsy. <\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">These brushes can replicate everything from a fun and funky pattern, to impressively realistic watercolour paint. Take some time to look at what’s available and see how you might use the brushes in your artwork. Over time, you will probably find favourite brushes that you come back to time and time again.<\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">You can also use brushes to smudge or erase your artwork. When you have smudge selected (the icon to the right of your brush), you can use your brush shape, texture, size and opacity to blend the colours of your drawing. Lots of artists use this for shading. Your eraser works in the same way, using your brush to erase layers.<\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">You can edit brushes even further by clicking on the brush in your brush library. <\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\"><img src=\"https:\/\/www.thewonderforest.com\/wp-content\/uploads\/2021\/02\/procreate-screenshot-8.jpg\" width=\"350\" height=\"300\"><\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">Here you can edit absolutely every aspect of the brush, from simple concepts like the spacing and size, to the way colours wet mix together. <\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">This is also where you can play around with a setting called “Streamline”, which will subtly neaten the curves of your lines so they are less jittery and uneven. This may be a helpful setting while you are still getting used to drawing with Procreate, or if you are creating detailed linework.<\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">When you start to understand the brush settings, you can even use them to create your own brushes that are perfectly catered to what you want!<\/span><\/p><\/div>",
    "slide_title_9" : "9. Experiment With Fonts",
    "slide_content_9" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><img src=\"https:\/\/www.thewonderforest.com\/wp-content\/uploads\/2021\/02\/wonder-forest-top-tips-for-procreate-step-10.jpg\" width=\"350\" height=\"350\"><p><\/p>\r\n<p class=\"p1\"><span class=\"s1\">Under your “Actions” menu, you can click “Add text” to your canvas. Through this feature, you can edit the font of your text, as well as the size, and more detailed font options like kerning and tracking. <\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">It’s a good idea to take some time to experiment with the font options in Procreate, as you can do so much with these settings. You can also import your own fonts to make your artwork even more unique!<\/span><\/p><\/div>",
    "slide_title_10" : "10. Exporting",
    "slide_content_10" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><span class=\"s1\">Made a beautiful drawing you’re really proud of? Now you need to export it as an image file. Open the Actions menu and click “Share”. <\/span><p><\/p>\r\n<p class=\"p1\"><span class=\"s1\"><img src=\"https:\/\/www.thewonderforest.com\/wp-content\/uploads\/2021\/02\/procreate-screenshot-9.jpg\" width=\"350\" height=\"350\"><\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">Here you can export your image in a number of different settings, but the most commonly used image settings are JPEG and PNG. You could also export as a PSD file if you wanted to import your image into Photoshop.<\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">To export a time-lapse process video of your drawing, click “Video”. You can press “Time-lapse replay” to watch the whole replay of the making of your drawing, and press “Export time-lapse video” to export the video as a full length or 30-second video. This is also where you can turn the time-lapse recording off if you’re not a fan of this setting.<\/span><\/p><\/div>",
    "slide_title_11" : "11. Try Animation",
    "slide_content_11" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><p>Procreate recently added animation tools to the app, revealing a whole new world of creative options. Although it is not a fully professional tool for animation, you can create some really polished and beautiful work, and definitely learn some animation basics like ball bounces and walk cycles.<\/p><\/div>",
    "slide_title_12" : "12. Utilize your QuickMenu",
    "slide_content_12" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><span class=\"s1\">Under “Actions”, under “Preferences” and in “Gesture controls”, you can add a gesture to activate QuickMenu.<\/span><p><\/p>\r\n<p class=\"p1\"><span class=\"s1\"><img src=\"https:\/\/www.thewonderforest.com\/wp-content\/uploads\/2021\/02\/procreate-screenshot-10.jpg\" width=\"350\" height=\"300\"><\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\"> This menu can be activated on your canvas while you’re drawing to quickly access some common settings, which will help you speed up the process of drawing and using Procreate. You can personalize your QuickMenu with settings you use most often.<\/span><\/p><\/div>",
    "slide_title_13" : "13. Practice Makes Perfect",
    "slide_content_13" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\"><span class=\"s1\">You won’t learn how to use Procreate overnight, especially if you’ve never used a digital drawing program before. But as you spend more time experimenting and using the app, you’ll find you become more comfortable with the menus and options, and can confidently navigate the space and make beautiful drawings.<\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">When it comes to drawing in general, continuing to practice and draw from life will always improve your skills. Don’t put too much pressure on yourself to be perfect straight away, but stay confident that you’ll get to the point where you can make artwork that you’re really proud of using just your iPad, Pencil and Procreate.<\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">Procreate has helped to make digital art more affordable and accessible for everyone, though it can take some time to learn about the numerous menus and settings available within the app. <\/span><\/p>\r\n<p class=\"p1\"><span class=\"s1\">There is so much you can do in Procreate, so this article really just skims the surface of what’s on offer. But I hope it has given you the introduction you need to feel confident using Procreate to create beautiful digital drawings.<\/span><\/div>",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
